//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "\"%1\"、%2 行出错";
	"102" = "超过范围:Cmn_ChunkyVecImpl::At";
	"103" = "来源下移:%1, len:%2, dest:%3\n";
	"104" = "来源上移:%1, len:%2, dest:%3\n";
	"105" = "出现未知错误";
	"106" = "无足够内存";
	"107" = "数据流意外结束";
	"108" = "试图设置超过流结尾的位置";
	"109" = "超过范围:Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString:出现转换错误";
	"111" = "抵达文件结尾处";
	"112" = "小 endian";
	"113" = "大 endian";
	"114" = "未设置";

/* L10N_DAW */

	"200" = "未知";
	"201" = "未声明";
	"202" = "取消";
	"203" = "编辑";
	"204" = "撤销";
	"205" = "重做";
	"206" = "剪切";
	"207" = "复制";
	"208" = "粘贴";
	"209" = "清除";
	"210" = "全选";
	"211" = "回车";
	"212" = "返回";
	"213" = "退出";
	"214" = "退格";
	"215" = "左箭头";
	"216" = "右箭头";
	"217" = "上箭头";
	"218" = "下箭头";
	"219" = "上页";
	"220" = "下页";
	"221" = "起始";
	"222" = "结束";
	"223" = "空格";
	"224" = "Tab";
	"225" = "逗号";
	"226" = "句号";
	"227" = "引号";
	"228" = "分号";
	"229" = "后引号";
	"230" = "负号";
	"231" = "等号";
	"232" = "加号";
	"233" = "插入";
	"234" = "删除";
	"235" = "帮助";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 工程";
	"301" = "Pro Tools 4 16-比特 工程";
	"302" = "Pro Tools 4 24-比特 工程";
	"303" = "Pro Tools 5.0 工程";
	"304" = "Pro Tools 5.1 -> 6.9 工程";
	"305" = "Pro Tools 7 -> 9 工程";
	"306" = "Pro Tools 7 -> 9 工程模板";
	"307" = "Pro Tools 工程";
	"308" = "Pro Tools 工程模板";
	"309" = "Pro Tools 轨道预设";
	"310" = "Pro Tools 轨道版本";
	"311" = "Pro Tools 项目工程";
	"312" = "片段组";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove量化模板";
	"316" = "应用程序";
	"317" = "Pro Tools插件设置";
	"318" = "Pro Tools多重单声道插件设置";
	"319" = "Pro Tools意外日志";
	"320" = "Pro Tools偏好设置";
	"321" = "Pro Tools I/O 设定";
	"322" = "Pro Tools插件映射";
	"323" = "Pro Tools插件参数";
	"324" = "文本文件";
	"325" = "Pro Tools轨道配备预置文件";
	"326" = "Pro Tools共享的工程目标文件";
	"327" = "Pro Tools共享的工程文件";
	"328" = "Digi 数据库";
	"329" = "EDL";
	"330" = "总览高速缓存";
	"331" = "DigiMIDIService设置文件";
	"332" = "SYNC-HD 更新";
	"333" = "Sync X 更新";
	"334" = "AVI 电影";
	"335" = "AAF 文件";
	"336" = "快捷方式";
	"337" = "受版权保护的 AAC";
	"338" = "Pro Tools 工程存档";
	"339" = "制作交换格式";
	"340" = "Pro Tools 项目";
	"341" = "Pro Tools 工程链接";
	"342" = "Pro Tools 修订历史记录缓存";

/* L10N_FF */

	"400" = "在\"Program Files\"文件夹内。";
	"401" = "找不到\"Digidesign\"文件夹 ";
	"402" = "在\"Digidesign\"文件夹下找不到\"DAE\"文件夹 ";
	"403" = "在系统文件夹内。";
	"404" = "找不到\"System\"文件夹。";
	"405" = "找不到\"DAE\"文件夹。";
	"406" = "在\"Pro Tools\"文件夹下找不到\"Codecs\"文件夹。";
	"407" = "找不到 \"%1\" 文件夹。";
	"408" = "为了使用MP3文件，您必须启用MP3导入/导出选项的试用版。该试用版的有效期是30天。\n您要启用MP3 导入/导出选项的试用版么？";
	"409" = "演示";
	"410" = "在\"%2\"文件夹下找不到文件\"%1\"。";
	"411" = "%1 模块初始化失败。";
	"412" = "没有压缩";
	"413" = "%1 编码失败。";
	"414" = "写入 %1失败。";
	"415" = "MP3 o选项不能打开因为： ";
	"416" = "MP3 选项已经打开。";
	"417" = "REX选项不被启用因为：";
	"418" = "REX选项已被启用";
	"419" = "%1 编码器DLL为不兼容版本";
	"420" = "编码器接口版本不匹配";
	"421" = "解码器接口版本不匹配";
	"422" = "在初始化Quick Time库时";
	"423" = "%1。请从 www.apple.com 网站安装 QuickTime 播放器";
	"424" = "RealAudio选件不能打开因为： ";
	"425" = "RealAudio选件已打开";
	"426" = "创建RealAudio编码时发生版本不匹配问题";
	"427" = "RealAudio支持库不可用";
	"428" = "Windows Media选件不可用因为： ";
	"429" = "Windows Media选件已打开";
	"430" = "英语";
	"431" = "发音数";
	"432" = "背景发音数";
	"433" = "音乐";
	"434" = "立体声音乐";
	"435" = "建议用于只包含有限背景噪声或音乐的音频内容。";
	"436" = "建议用于包含电影、商业广告、新闻等背景音乐或音效的发音数内容。";
	"437" = "建议用于乐器音乐或人声音乐。";
	"438" = "建议用于乐器音乐或人声音乐。请注意整体质量要低于采用标准音乐设置的相同片断。要求立体声输入。";
	"439" = "需要处理说明";
	"440" = "正将 %1 转换成%2";
	"441" = "正将 %1拷贝到%2";
	"442" = "正将 %1合并到%2";
	"443" = "出现意外的数据流类型";
	"444" = "遇到一个未知的数据流类型";
	"445" = "在读文档时出现错误";
	"446" = "在写入文档时出现错误";
	"447" = "找不到文档DOC";
	"448" = "<无显示信息>";
	"449" = "无效";
	"450" = "[%1字节]";
	"451" = "资源类型'";
	"452" = "' 其id=%1找不到。";
	"453" = "找不到名为 \"%1\" 的 STR 资源";
	"454" = "不能创建文件";
	"455" = "总览高速缓存无效";
	"456" = "演示模式没有打开";
	"457" = "<没有设置>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 交换";
	"464" = "高级创作格式";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "声音资源";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "再循环";
	"475" = "'因为我说如此";
	"476" = "我不能说";
	"477" = "AIFC";
	"478" = "编码器";
	"479" = "MP3";
	"480" = "REX";
	"481" = "谁想知道？";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 未压缩";
	"487" = "没有足够内存创建采样率转换表。请为Pro Tools分配更多内存或采用较低的转换质量设置。";
	"488" = "定位音频文件";
	"489" = "处理中发生未知错误";
	"490" = "处理已放弃";
	"491" = "转换视频";
	"492" = "读OMF文件出现错误。";
	"493" = "不是视频文件";
	"494" = "读QuickTime视频文件出现错误。";
	"495" = "打不开QuickTime文件。";
	"496" = "不是一个有效的QuickTime视频文件。";
	"497" = "从QuickTime文件获取视频轨时出现错误。";
	"498" = "在QuickTime文件中找不到视频。";
	"499" = "MP3试用版可能已经过期。";

/* L10N_MC_PortNames */

	"500" = "DigiSerial Port";
	"501" = "DigiSerial Port #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem Port";
	"505" = "Printer Port";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "无";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";
	"511" = "Sync X 9-Pin 输出";
	"512" = "Sync X 9-Pin 输出 1";
	"513" = "Sync X 9-Pin 输出 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1字节（位于%3 的%2 区每个";
	"603" = "ID：%1";
	"604" = ": %1\n";
	"605" = "\n#### 总字节 = %1####\n\n";
	"606" = "大小：%1, numAllocated:%2, numAllocs:%3，平均时间:%4ns，最长时间:%5ns";
	"607" = "，最大编号 alloc:%1";
	"608" = "，空余:平均时间:%1ns，最长时间:%2ns";
	"609" = "Mem_StatsAllocator stats:\n";
	"610" = "TotalAllocs:%1，平均时间:%2ns\n";
	"611" = "空余总量:%1，平均时间:%2ns\n";

/* L10N_ProToolsGeneric */

	"700" = "无";
	"701" = "无";
	"702" = "MIDI";
	"703" = "确定(&O)";
	"704" = "退出";
	"705" = "取消(&C)";
	"706" = "接受(&A)";
	"707" = "拒绝(&D)";
	"708" = "复制错误消息(&C)";
	"709" = "重试(&R)";
	"710" = "停止(&S)";
	"711" = "删除(&D)";
	"712" = "继续(&C)";
	"713" = "是(&Y)";
	"714" = "无(&N)";
	"715" = "更多信息(&I)...";
	"716" = "任意";
	"717" = "全部";
	"718" = "All";
	"719" = "关";
	"720" = "关";
	"721" = "开";
	"722" = "声像";
	"723" = "音量";
	"724" = "音量修整";
	"725" = "电平修整";
	"726" = "不适用";
	"727" = "Pro Tools";
	"728" = "储存(&S)";
	"729" = "不储存(&D)";
	"730" = "放弃(&D)";
	"731" = "保持(&K)";
	"732" = "不删除(&D)";
	"733" = "移去(&R)";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "音频轨";
	"741" = "音频和视频轨道";
	"742" = "MIDI轨";
	"743" = "辅助轨";
	"744" = "主控轨";
	"745" = "乐器轨";
	"746" = "VCA 主推子";
	"747" = "文件夹";
	"748" = "冻结的轨道";
	"749" = "不能创建TCE插件的厂家默认文件因为%1。";
	"750" = "不可用";
	"751" = "不可用";
	"752" = " 与 ";
	"753" = "\"%1\"";
	"754" = "不再显示";
	"755" = "最小化";
	"756" = "允许(&A）";
	"757" = "替换(&R)";
	"758" = "简体中文 (Simplified Chinese)";
	"759" = "繁體中文 (Traditional Chinese)";
	"760" = "Deutsch (German)";
	"761" = "English (English)";
	"762" = "Español (Spanish)";
	"763" = "Français (French)";
	"764" = "Italiano (Italian)";
	"765" = "日本語 (Japanese)";
	"766" = "한글 (Korean)";
	"767" = "登录";
	"768" = "注销";
	"769" = "登录";
	"770" = "工程";
	"771" = "项目";
	"772" = "修复(&R)";
	"773" = "您已使用云端存储总量 %2 GB 中的 %1 GB (%3%)";
	"774" = " (存储量: %1%)";
	"775" = "您正试图运行的 Pro Tools 版本比许可证所允许的版本高。您可卸载该版本的 Pro Tools 并重新安装您的许可证支持的任何 Pro Tools 版本，或访问 MyAvid 帐户来续订升级计划。";
	"776" = "MyAvid";
	"777" = "您想将使用和诊断数据发送给Avid来帮助我们改善产品和服务吗？\n\n";
	"778" = "请注意，某些基于网络的屏幕可能会根据我们的隐私政策继续收集使用和诊断数据。";
	"779" = "\n\n您可以到 Pro Tools 偏好设置 > 操作 > 诊断 中改变该设定。";
	"780" = "\n\n您可以到 Pro Tools First “设置” 菜单中改变该设定。";
	"781" = "升级(&U)";
	"782" = "跳过(&S)";
	"783" = "另存为...(&S)";

/* L10N_Sys */

	"800" = "正在载入\"%1\"";
	"801" = "正在 \"%2\" 中查询 \"%1\"";
	"802" = "正在关闭 \"%1\"";
	"803" = "描述符的开始位置无效";
	"804" = "搜索磁盘卷时发生错误";
	"805" = "<未知>";
	"806" = "完整路径:%1";
	"807" = "磁盘卷名:%1";
	"808" = "位置名:%1";
	"809" = "扩展名:%1";
	"810" = "父文件夹： ";
	"811" = "%1:。Trashes:";
	"812" = "%1%2";
	"813" = "%1:AFP_Resource";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "发生数据流结束";
	"816" = "写入数据流失败";
	"817" = "未知";
	"818" = "文件夹";
	"819" = "\"%1\":tot:%2count:%3max:%4min:%5avg:%6";
	"820" = "*** 缓冲已满，部分信息丢失 ***\n";
	"821" = "魔术ID不匹配";
	"822" = "头文件大小与数据读出不匹配";
	"823" = "版本太低";
	"824" = "不能从新版本读数据";
	"825" = "出现意外错误";
	"826" = "磁盘卷大小:%1字节";
	"827" = "卷空余空间：%1字节";
	"828" = "注意";
	"829" = "警告";
	"830" = "错误";
	"831" = "未标题";
	"832" = "文件名:%1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_Resource";
	"837" = "Drivers\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Pro Tools for Windows NT";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suppress stack dumps";
	"843" = "c:\\Enable JIT Debugging";
	"844" = "出现致命的意外。\n必须退出ProTools。\n";
	"845" = "日志文件被写入到:%1\n";
	"846" = "程序错误";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "Description:\r\n%1\r\nStack:\r\n";
	"850" = "存入文件？";
	"851" = "例外日志";
	"852" = "不适用";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "nfs";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a:";
	"867" = "b:";
	"868" = "不能完成您的请求，要求因为：%1";
	"869" = "所选名称包含非法字符。";
	"870" = "多处理服务不可用。操作时必需他们。";
	"871" = "不能卸载启动盘";
	"872" = "无法删除文件夹：%1不为空。";
	"873" = "正在拷贝 \"%1\" 到 \"%2\"";
	"874" = "正在将\"%1\" 移动到 \"%2\"";
	"875" = "正在删除 \"%1\"";
	"876" = "正在创建 \"%1\"";
	"877" = "正在打开\"%1\"";
	"878" = "正在读取 \"%1\"";
	"879" = "正在写入\"%1\"";
	"880" = "正在关闭\"%1\"";
	"881" = "正在为 \"%1\"设置属性";
	"882" = "完整的长路径:%1";
	"883" = "软件\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "此锚点的非法相对路径";
	"901" = "无法初始化semaphore";
	"902" = "无法创建事件";
	"903" = "设置事件失败";
	"904" = "未知";
	"905" = "应用程序";
	"906" = "框架";
	"907" = "不可恢复的错误";
	"908" = "该程序遇到一个不可恢复的错误并将退出。";
	"909" = "音频";

/* L10N_Sys_Exception */

	"1000" = "磁盘卷没有装上";
	"1001" = "%1";
	"1002" = "无法创建 Pro Tools 共享文件夹";
	"1003" = "同时创建与文件 %1 对应的符号链接";

/* L10N_Sys_Win32Err */

	"1100" = "存取违例错误";
	"1101" = "数据类型不正确";
	"1102" = "队列超出";
	"1103" = "出现浮点错误（非正常操作数）";
	"1104" = "出现浮点错误(除数为零)";
	"1105" = "出现浮点错误(结果不精确)";
	"1106" = "出现浮点错误(无效操作)";
	"1107" = "出现浮点错误(溢出)";
	"1108" = "出现浮点错误(堆栈检查)";
	"1109" = "出现浮点错误(下溢)";
	"1110" = "出现整数错误(除数为零)";
	"1111" = "出现整数错误(溢出)";
	"1112" = "在用户模式下执行特权指令";
	"1113" = "页面出错";
	"1114" = "非法指令";
	"1115" = "出现不可持续意外错误";
	"1116" = "堆栈溢出";
	"1117" = "无效的布署";
	"1118" = "Guard页问题";
	"1119" = "使用了无效的手柄";
	"1120" = "出现意外错误";
	"1121" = " 位于地址： ";
	"1122" = " 在模块： ";
	"1123" = "，无法读取位置： ";
	"1124" = "，无法写入位置： ";
	"1125" = "，线程数导致一个DEP违规： ";
	"1126" = "，未知类型： ";

/* L10N_Sys_MacOSErr */

	"1200" = "连接到库错误";
	"1201" = "移动文件错误";
	"1202" = "Apple事件中的数据不能被读出";
	"1203" = "桌面数据库损坏";
	"1204" = "系统不能分配内存,严重错误";
	"1205" = "物理内存不足";
	"1206" = "在\"大小\"资源中规定的分区太小而不能启动";
	"1207" = "发生总线错误";
	"1208" = "插槽中没有板卡";
	"1209" = "声音输入设备忙";
	"1210" = "无效的采样值";
	"1211" = "无效的采样率";
	"1212" = "硬盘太慢不能录音";
	"1213" = "无效的压缩格式";
	"1214" = "无效的声音输入设备";
	"1215" = "没有声音输入硬件可用";
	"1216" = "没有足够CPU时间可用";
	"1217" = "通道忙";
	"1218" = "文件损坏或不可用,或不是AIFF及AIFF-C格式";
	"1219" = "可用内存不足";
	"1220" = "资源被破坏或不可用";
	"1221" = "通道被破坏或不可用";
	"1222" = "载入资源时发生问题";
	"1223" = "可用硬件不足";
	"1224" = "要求的声音硬件不可用";
	"1225" = "没有找到资源文件";
	"1226" = "写过文件终点";
	"1227" = "分配内存结构失败";
	"1228" = "分配临时结构内存失败";
	"1229" = "堆栈错误";
	"1230" = "内部文件系统错误";
	"1231" = "服务器磁盘已断开连接";
	"1232" = "不是HFS卷,卷不支持桌面管理器";
	"1233" = "打开工作目录太多";
	"1234" = "目录不能找到或不完整的路径名";
	"1235" = "第一个范围的低级磁盘错误";
	"1236" = "最后范围的低级磁盘错误";
	"1237" = "读／写认可不允许写入";
	"1238" = "坏的主目录块";
	"1239" = "重命名时发生问题";
	"1240" = "卷上缺少Macintosh格式目录";
	"1241" = "尝试打开锁定文件的写入";
	"1242" = "磁盘卷脱机";
	"1243" = "文件已经打开并具有写权限";
	"1244" = "指定名字的文件已存在";
	"1245" = "文件忙";
	"1246" = "卷已经通过软件锁定";
	"1247" = "文件已锁定";
	"1248" = "磁盘写保护";
	"1249" = "文件或文件夹没有找到";
	"1250" = "打开文件太多";
	"1251" = "尝试定位标记点到文件开始之前";
	"1252" = "逻辑文件终点已到达";
	"1253" = "文件不能打开";
	"1254" = "坏的文件名或卷标名";
	"1255" = "I/O错误";
	"1256" = "卷标没有找到";
	"1257" = "磁盘满";
	"1258" = "目录已满";
	"1259" = "驱动资源没有找到";
	"1260" = "驱动不能完成关闭要求";
	"1261" = "您没有相应的存取权限";
	"1262" = "文件名太长";
	"1263" = "权限被拒绝";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "基本段:采样 %1, 时基:%2, qpm:%3\n";
	"1302" = "版本不对";
	"1303" = "第 128";
	"1304" = "第 64";
	"1305" = "第 32";
	"1306" = "第 16";
	"1307" = "第 8";
	"1308" = "四分之一";
	"1309" = "二分之";
	"1310" = "完整";
	"1311" = "两个完整";
	"1312" = "???";
	"1313" = "Dotted %1";
	"1314" = "速度图:\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4(%5s%6)";
	"1318" = "> ";
	"1319" = "常量: ";
	"1320" = "未指定, ";
	"1321" = ", 锁定到采样 %1";
	"1322" = ", 计算的";
	"1323" = "节拍表:\n";
	"1324" = "%1(m. %2)>%3/%4, click %5";
	"1325" = " *prevIsPartial*";
	"1326" = "拍号";
	"1327" = "出现坏数据";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo:找不到锁定的段\n";
	"1330" = "GenerateBackward: ";
	"1331" = "*** 重新计算基本速度图 ***\n";
	"1332" = "默认图\n";
	"1333" = "段:%1\n";
	"1334" = "向后\n";
	"1335" = "为第一段提供默认 IDB\n";
	"1336" = "速度";
	"1337" = "出现坏段类型";
	"1338" = "TMS";
	"1339" = "Const";
	"1340" = "Prev";
	"1341" = "采样";
	"1342" = "时基";
	"1343" = "帧";
	"1344" = "非标准调";
	"1345" = "开放调/无调性";
	"1346" = "C 大调";
	"1347" = "G 大调";
	"1348" = "D 大调";
	"1349" = "A 大调";
	"1350" = "E 大调";
	"1351" = "B 大调";
	"1352" = "F# 大调";
	"1353" = "C# 大调";
	"1354" = "F 大调";
	"1355" = "Bb 大调";
	"1356" = "Eb 大调";
	"1357" = "Ab 大调";
	"1358" = "Db 大调";
	"1359" = "Gb 大调";
	"1360" = "Cb 大调";
	"1361" = "A 小调";
	"1362" = "E 小调";
	"1363" = "B 小调";
	"1364" = "F# 小调";
	"1365" = "C# 小调";
	"1366" = "G# 小调";
	"1367" = "D# 小调";
	"1368" = "A# 小调";
	"1369" = "D 小调";
	"1370" = "G 小调";
	"1371" = "C 小调";
	"1372" = "F 小调";
	"1373" = "Bb 小调";
	"1374" = "Eb 小调";
	"1375" = "Ab 小调";
	"1376" = "大调";
	"1377" = "小调";
	"1378" = "无";

/* L10N_TimeGlobals */

	"1400" = "无";
	"1401" = "0.1% 上拉";
	"1402" = "0.1% 下拉";
	"1403" = "4% 上拉";
	"1404" = "4% 上拉, 0.1% 上拉";
	"1405" = "4% 上拉, 0.1% 下拉";
	"1406" = "4% 下拉";
	"1407" = "4% 下拉, 0.1% 上拉";
	"1408" = "4% 下拉, 0.1% 下拉";
	"1409" = " [NTSC - 胶片]";
	"1410" = " [胶片 - NTSC]";
	"1411" = " [胶片 - PAL]";
	"1412" = " [NTSC - PAL]";
	"1413" = " [无效]";
	"1414" = " [PAL - 胶片]";
	"1415" = " [PAL - NTSC]";
	"1416" = "上拉";
	"1417" = "下拉";

/* L10N_CFD1 */

	"1500" = "MIDI 文件格式";
	"1501" = "0";
	"1502" = "1（多轨）";
	"1503" = "位置参考";
	"1504" = "工程起点";
	"1505" = "乐曲起点";
	"1506" = "移去";
	"1507" = "移去全部";
	"1508" = "增加->";
	"1509" = "添加全部->";
	"1510" = "起点:";
	"1511" = "终点:";
	"1512" = "长度:";
	"1513" = "长度:";
	"1514" = "当前文件中的片段";
	"1515" = "要导入的片段";
	"1516" = "BWF(.WAV)是推荐的最适合交互平台操作的文件格式。 SDII文件格式在以下情况不被支持：\n- Pro Tools 8.0.3或以后的系统\n- Pro Tools 系统是在Windows上运行\n- 采样率高于48KHz\n- 进行弹性音频处理";
	"1517" = "添加文件(&s)";
	"1518" = "添加片段(&D)";
	"1519" = "片段信息";
	"1520" = "播放位置:";
	"1521" = "限制字符集";
	"1522" = "应用采样率转换";
	"1523" = "来源采样率:";
	"1524" = "目标采样率:";
	"1525" = "质量:";
	"1526" = "原始采样率不可用。";
	"1527" = "写入弹力音频到磁盘";
	"1528" = "不拷贝渲染的弹力文件";
	"1529" = "仅可见的时间轴文件";
	"1530" = " M";
	"1531" = " G";
	"1532" = " （锁定）";
	"1533" = " （错误）";
	"1534" = " （失败）";
	"1535" = "开始预览";
	"1536" = "停止预览";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "请选择一个带有%1 或更少字符的名字";
	"1606" = "无匹配项目。";
	"1607" = "正在删除未使用的淡变文件";
	"1608" = "量化:";
	"1609" = "长度:";
	"1610" = "力度:";
	"1611" = "音高:";
	"1612" = "起始延迟:";
	"1613" = "不适用";
	"1614" = "64分音符";
	"1615" = "32分音符";
	"1616" = "16分音符";
	"1617" = "8分音符";
	"1618" = "4分音符";
	"1619" = "2分音符";
	"1620" = "全音符";
	"1621" = "120 时基";
	"1622" = "240 时基";
	"1623" = "480 时基";
	"1624" = "960 时基";
	"1625" = "采样";
	"1626" = "时基";
	"1627" = "时间基准: %1";
	"1628" = "调色栏";
	"1629" = "弹性栏";
	"1630" = "类型栏";
	"1631" = "吉他设定栏";
	"1632" = "音频片段";
	"1633" = "MIDI 片段";
	"1634" = "视频片段";
	"1635" = "音频片段组";
	"1636" = "MIDI 片段组";
	"1637" = "视频片段组";
	"1638" = "S: ";
	"1639" = "T: ";
	"1640" = "场景:";
	"1641" = "拍摄:";
	"1642" = "压缩率:";
	"1643" = "拍每秒: ";
	"1644" = "正在更新片段显示列表...";
	"1645" = "所有人";
	"1646" = "%1 片段从片段列表中被删除 %2. %3如果不希望如此，可以撤销来恢复这些片段，或者打开最新的工程备份。如果您另存工程，在~/Library/Logs/Avid 中找到最近的 Pro Tools 日志文件，并将工程（不包含音频）和日志随同在此消息出现之前执行的操作的描述，一并发送给 Avid 客户服务， 这将会很有帮助。";
	"1647" = "部分片段可能仍在时间轴上。 ";

/* L10N_Languages */

	"1700" = "日语";
	"1701" = "英文";
	"1702" = "简体中文";
	"1703" = "繁体中文";
	"1704" = "日文";
	"1705" = "韩文";
	"1706" = "法文";
	"1707" = "意大利文";
	"1708" = "德文";
	"1709" = "西班牙文";

